
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "name label"; ObjectID = "5MQ-Ap-V1u"; */
"5MQ-Ap-V1u.ibExternalAccessibilityDescription" = "Namensetikett";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "Ccf-Py-MUi"; */
"Ccf-Py-MUi.title" = "Senden";

/* Class = "NSTextFieldCell"; title = "Standard Compressor batches can include only one set of captions."; ObjectID = "Chy-Mg-EgI"; */
"Chy-Mg-EgI.title" = "Compressor-Standardstapel können nur ein Untertitelset enthalten.";

/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for imported files, proxy and optimized files, and consolidated files"; ObjectID = "D6q-xN-Fax"; */
"D6q-xN-Fax.ibShadowedToolTip" = "Wähle den Speicherort für importierte Dateien, für Proxy- und optimierte Dateien sowie für zusammengelegte Dateien";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "DS0-Ho-qsS"; */
"DS0-Ho-qsS.title" = "Objekt 1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "name label"; ObjectID = "Fsb-qz-nc3"; */
"Fsb-qz-nc3.ibExternalAccessibilityDescription" = "Namensetikett";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "name label"; ObjectID = "GzC-lv-kfQ"; */
"GzC-lv-kfQ.ibExternalAccessibilityDescription" = "Namensetikett";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "HV9-W5-7uc"; */
"HV9-W5-7uc.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "WSo-zF-FgL"; */
"WSo-zF-FgL.title" = "Objekt 3";

/* Class = "NSTextFieldCell"; title = "Choose the language subrole to send to Compressor."; ObjectID = "Yyh-4B-eHt"; */
"Yyh-4B-eHt.title" = "Wähle die Sprachensubrolle, die an Compressor gesendet werden soll.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "g8V-Kl-ha2"; */
"g8V-Kl-ha2.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Language:"; ObjectID = "hk1-Kj-AxK"; */
"hk1-Kj-AxK.title" = "Sprache:";

/* Class = "NSTextFieldCell"; title = "Send Captions to Compressor"; ObjectID = "wgc-ot-9GQ"; */
"wgc-ot-9GQ.title" = "Untertitel an Compressor senden";
